{
    "altenaprofessionelServices": "Altena Professionel Services",
    "supTitle":"Die Unterstützung für Ihre Projekte.",
    "currentLang":"English",
    "lang":"EN",
    "RecruitingServices":"Personalvermittlung",
    "subtitlecard1":"Wir präsentieren geeignete Kandidaten nach einer Vorauswahl nach Ihren Anforderungen und Bedarf.",
    "Headhunter":"Head Hunter",
    "subtitlecard2":"Wir rekrutieren spezielle Fachkräfte für reibungslosen Technologietransfer.",
    "Careercoaching":"Karriere Coaching",
    "subtitlecard3":"Mit unserem Karriere-Coaching machen wir Sie fit für Ihre neue Aufgabe. Dabei unterstützen wir Sie bei der Erstellung Ihrer Bewerbungsunterlagen und briefen Sie für Ihr Vorstellungsgespräch und gehen gemeinsam auf die Suche bei Jobbörsen.",
    "Placementofworkers":"Vermittlung Arbeits- und Fachkräfte aus dem Ausland",
    "subtitleWorkers":"Sie möchten ausländische Arbeits- oder Fachkräfte beschäftigen – wir unterstützen Sie dabei mit Informationen und Beratung.",
    "subtitleWorkers2":"Wir vermitteln und erledigen die nötigen Formalitäten (Vorabzustimmung, Visaantrag),  begleiten den gesamten Prozess.",
    "headerTesting":"Prüfung und Qualifizierung von Schweißern und Metallbauern nach Kundenbedarf",
    "subtitleTesting":"Metallbauer und Schweißer können von uns nach gesonderten Anforderungen geschult und qualifiziert werden.",
    "headerFreelancer":"Freelancer Vermittlung und inhouse Übernahme von IT Projekten",
    "subtitleFreelancer":"Wir vermitteln Ihnen geeignete Freelancer aus dem In- und Ausland, oder übernehmen Ihr IT-Projekt durch unser großes Freelancer-Netzwerk.",
    "headerIntegration":"Integration und Langzeitige Begleitung von ausländischen Mitarbeitern",
    "subtitleIntegration":"Ausländische Mitarbeiter werden von erstem Tag bis zur Integration im Betrieb begleitet.",
    "headerRecruitment":"Rekrutierung und Integration in den Arbeitsmarkt von Personen im Status einer Aufenthaltsgestattung oder Duldung",
    "subtitleRecruitment":"Personen, die Asylverfahren durchlaufen, erhalten eine Aufenthaltsgestattung. Diese erteilt die Ausländerbehörde. Sofern Asylbewerberinnen oder Asylbewerber in dieser Zeit einer Beschäftigung nachgehen wollen, muss in einzelnen Fallgestaltungen die Bundesagentur für Arbeit die Zustimmung gegenüber der Ausländerbehörde erteilen.",
    "LaborMarketIntegration": "Integration in den Arbeitsmarkt",
    "OurProfessionalServices": "Unsere professionellen Dienstleistungen",
    "WorkforcePlacement": "Arbeitsvermittlung",
    "ServicesOverview": "Dienstleistungsübersicht",
    "CallUs": "Rufen Sie uns an :",
    "Email": "E-Mail :",
    "ContactUs": "Kontaktieren Sie uns",
    "email-text":"Altena.eng@gmail.com",
    "phone-number":"00491791617780"
  }
  