{
    "altenaprofessionelServices": "Altena Professionel Services",
    "supTitle":"The Support For Your Projects.",
    "currentLang":"Deutsch",
    "lang":"DE",
    "RecruitingServices":"Recruiting Services",
    "subtitlecard1":"We present suitable candidates after a pre-selection based on your requirements and needs.",
    "Headhunter":"Head Hunter",
    "subtitlecard2":"We recruit special specialists for smooth technology transfer in specific technology sectors.",
    "Careercoaching":"Career Coaching",
    "subtitlecard3":"With our career coaching, we will get you ready for your new job. We will support you in preparing your application documents, brief you for your interview and search together on job search engines. ",
    "Placementofworkers":"Placement of workers and skilled workers from abroad",
    "subtitleWorkers":"You would like to employ foreign workers or skilled workers - we support you with information and advice.",
    "subtitleWorkers2":"We arrange and complete the necessary formalities (pre-approval, visa application) and accompany the entire process.",
    "headerTesting":"Testing and qualification of welders and metalworkers according to customer requirements",
    "subtitleTesting":"We can train and qualify metalworkers and welders according to specific requirements.",
    "headerFreelancer":"Freelancer placement and in-house takeover of IT projects",
    "subtitleFreelancer":"We will find you suitable freelancers locally and internationally, or take over your engineering project through our large freelancer network.",
    "headerIntegration":"Integration and long-term support of foreign employees",
    "subtitleIntegration":"We support you as a foreign employee, from job search until you are integrated into the company’s every day life.",
    "headerRecruitment":"Recruitment and integration into the labor market of people with a residence permit or tolerated status.",
    "subtitleRecruitment":"We support people who are going through asylum procedures or who have a residence permit or a temporary suspension of deportation with the formalities for taking up work.",
    "LaborMarketIntegration": "Labor Market Integration",
    "OurProfessionalServices":"Our Professional Services",
    "WorkforcePlacement":"Workforce Placement",
    "ServicesOverview":"Services Overview",
    "CallUs":"Call Us :",
    "Email":"Email :",
    "ContactUs":"Contact Us",
    "email-text":"Altena.eng@gmail.com",
    "phone-number":"00491791617780"
}
  